{
    "articles": [
        {
            "id": 1,
            "date": "2018-01-01",
            "tag": "paragraphs",
            "title": "Документальне кіно – між медіацією і маніпуляцією",
            "image": "http://ipic.su/7yAHMV.jpg",
            "quote": "Часто я починаю знімати якийсь фільм, коли не можу знайти відповіді на свої запитання в житті - Павел Лозінський",
            "text": "Наскільки життєвими є документальні фільми? Питання, здавалося б, парадоксальне, адже цей жанр найближчий до реальності, як вона є. Але чи залишається ще щось «за кадром»? Велика Ідея разом з Міжнародним фестивалем документального кіно про права людини Docudays UA розкриває закулісся роботи у цій сфері і розпочинає серію щоп’ятничних публікацій найкращих записів кіномайстерні DOCU/КЛАС-2017. DOCU/КЛАС – це публічні діалоги відомих режисерів-документалістів, пристрасні розмови про монтаж фільмів та розповіді про активістські проекти.\nПерша гранично відверта розмова про непрості рішення режисерів документалістів, як зняти фільм, щоб не нашкодити ні героям, ні глядачам, що відбувається, коли знімаєш історії про своїх батьків і виносиш власне життя на екран – між світовими майстрами документалістики Сергієм Буковським та Павелом Лозінським.\n«Документальне кіно – це цинічна справа, як на мене, – говорить український кінорежисер, актор, автор багатьох документальних фільмів Сергій Буковський. – Навколо цього багато розмов та спекуляцій. Чи маніпулюємо ми людьми, змушуємо їх робити те, що хочемо отримати у підсумку?»\nНатомість Павел Лозінський роздумує про те, чого люди хочуть від документального кіно. На його думку, це прагнення відвертої розмови, але не тільки між собою, а й із кимось третім, умовним «терапевтом», який би лікував словами. «Я хотів створити фільм, який би допомагав, і не міг його зробити некоректно, – ділиться власним досвідом польський документаліст. – Коли в процесі документального кіновиробництва постає ситуація чогось неможливого,тоді мусимо вигадувати щось нове. Інколи такі бар’єри допомагають мислити креативно. Я хотів створити фільм про медіацію під час сімейних розлучень. Про те, як умовні «воєнні дії» між партнерами завдяки медіатору зводяться зрештою до підписання мирного договору. І тільки одна пара погодилися знятися у такому фільмі. Через два роки я вже думав відмовитися від цієї ідеї. І саме тоді випадково зустрів знайому психотерапевта, яка порадила мені зняти фільм про її сферу діяльності. Зрештою, мені дуже сподобався цей метод «психодрами», хоча спочатку я не був певний, що це взагалі можливо».Цікаво, що у фільмографії обох режисерів є фільми не тільки про драматичні подекуди моменти життя інших людей, а й дуже особисті роботи про своїх близьких, а саме матерів. І вони не бояться про це говорити.\n«Часто я починаю знімати якийсь фільм, коли не можу знайти відповіді на свої запитання в житті, – розповідає Павел Лозінський. – Так, наприклад, було з фільмом «Хімія». Моя мама захворіла на рак і я пішов з нею у відділення для онкохворих. Ми сиділи там і мовчали, бо не знали, як про це говорити. Але навколо нас люди розмовляли про це, і я вирішив прислухатися – можливо, це мене чогось навчить і навіть допоможе зняти фільм. Тож я почав знімати ще тоді, коли моя мама перебувала у цьому відділенні, але вона ніколи не хотіла дивитися цей фільм».\nПро те, що стається з героями документальних фільмів після виходу їхніх історій на екран, чому режисери-документалісти інколи переходять у ігрове кіно і якими шляхами прийшли тепер уже знані майстри кіно-нон-фікшн у цю сферу – дивіться у першому відео DOCU/КЛАС «Говорять майстри: Павел Лозінський та Сергій Буковський»."
        },
        {
            "id": 2,
            "date": "2018-01-02",
            "tag": "festivals",
            "title": "Українське документальне кіно покажуть в Іспанії",
            "image": "http://ipic.su/7yAHSS.jpg",
            "quote": "",
            "text": "З 1 по 3 вересня фестиваль Docudays UА презентує у Мадриді (Іспанія) програму українських документальних фільмів «Побачити Україну: Docudays UА Мандрує світом». У програмі фестивалю – стрічки, створені за підтримки Держкіно.\nПокази за участі авторів фільмів проходитимуть у кінотеатрі Cineteca Madrid, що спеціалізується на авторському та документальному кінематографі. Там покажуть три стрічки-призери міжнародних кінофестивалів, які в останні роки відкривали світові українську документалістику, - повідомляє Держкіно.\nФільм «Українські шерифи» (2015) режисера Романа Бондарчука, у якому йдеться про чоловіків, що дбають про правопорядок у своєму селі, у 2015 році на Амстердамському міжнародному документальному кінофестивалі отримав Спеціальний приз журі, а у 2016 році був висунутий Україною на премію «Оскар» за найкращий фільм іноземною мовою.\nСтворена за підтримки Держкіно мистецька стрічка про життя вівчарів українських Карпат «Жива ватра» (2014) режисера Остапа Костюка у 2015 році здобула спеціальну нагороду журі Канадського міжнародного фестивалю документального кіно Hot Docs, а також була визнана найкращим документальним фільмом 18-го Міжнародного кінофестивалю для дітей та юнацтва Olympia (Греція).\nФільм «Головна роль» (2016) режисера Сергія Буковського також отримав державне фінансування. Стрічка розповідає про життя кіноактриси Ніни Антонової (мами режисера) та труднощі, які доводиться долати жінці, аби реалізувати себе як митця, дружину, матір. У 2017 році стрічка одержала Національну кінопремію «Золота дзиґа», на 8-му Одеському міжнародному кінофестивалі отримала нагороду в номінації «Найкращий європейський документальний фільм» та Приз за «Найкращу акторську роботу» (Ніна Антонова).\nПісля показів відбудуться зустрічі та обговорення фільмів з їх авторами."
        },
        {
            "id": 3,
            "date": "2018-01-03",
            "tag": "festivals",
            "title": "Документальне кіно з України перемогло на кінофестивалі у Швеції",
            "image": "http://ipic.su/7yAHTp.jpg",
            "quote": "",
            "text": "Українське документальне кіно про хлопчика з Донбасу The Distant Barking of Dogs (Віддалений гавкіт собак) переміг на кінофестивалі у Ґетеборзі, Швеція.\nПро це розповів асистент режисера Азад Сафаров.Стрічка про хлопчика Олега, який живе поруч з лінією фронту, отримала премію за найкращий скандинавський документальний фільм.\nФільм зрежисував Саймон Леренґ Вілмонт.\nКіно знімали в селі Гнутове на Донеччині. Роботи над фільмом тривали з 2015 по 2017 рік.\nЦе вже друга відзнака Віддаленого гавкоту собак. Раніше ця робота виборола перемогу на Фестивалі документального кіно в Амстердамі (IDFA)."
        },
        {
            "id": 4,
            "date": "2018-01-04",
            "tag": "paragraphs",
            "title": "Як документальне кіно стирає кордони між людьми",
            "image": "http://ipic.su/7yAHTZ.jpg",
            "quote": "Та що відрізняє звичайний телевізійний репортаж від документального фільму? Те, що в документальному жанрі ми не переповідаємо факти, а розповідаємо історії.",
            "text": "Ніл Кемерон і Ашок Прасад працюють у Британській телерадіомовній корпорації (Бі-бі-сі). Вони спеціалізуються на телевізійній документалістиці, тому приїхали до Львова на запрошення Школи журналістики УКУ, аби дати поради учасникам Відеоакадемії документального серіалу DOC Emotion.\nЗдається, сьогодні ми всі можемо знімати документальне кіно, адже проблем із технікою немає. Та що відрізняє звичайний телевізійний репортаж від документального фільму? Те, що в документальному жанрі ми не переповідаємо факти, а розповідаємо історії. Для цього ви маєте шукати шляхи розповіді, наводити чіткість фокусу, добирати й досліджувати саму історію й тих людей, яких хочете взяти за героїв, а тоді визначити сам ракурс зйомки. На історії потрібно мати натреноване око.\nОдин із моїх улюблених документальних фільмів – «Сіль землі», біографія Себастьяна Сальґадо.\nУ новинному репортажі, розрахованому на дві-три хвилини, журналіст вирішує, що йому треба почути від людей і чим заповнити проміжки між синхронами. В документальному жанрі я складаю послідовність мозаїки зображень, які розповідають цю історію, й говорю із глядачем радше картинкою, а не звуком.\nУже понад тридцять років я працюю на телебаченні, десь п'ятнадцять років на Бі-бі-сі, тому добре розумію, як воно працює. Якось ми подумали: люди люблять дивитись серіали про роботу поліції, медиків та військових. А що як повернути камери на себе – на Всесвітню службу Бі-бі-сі? Так з'явилась серія документальних історій London Calling- Inside the BBC World Service про те, як виглядає Бі-бі-сі у ньюзрумі та за кадром. Ми намагались показати, що медіа – це живий організм.\nАле для цього все одно потрібні були герої. Я знайшов героя і їздив із ним рік. Використовував його спогади, ностальгію та думки, щоб говорив він, а не я. Так ми зняли історію чоловіка, який був біженцем, а став репортером Бі-бі-сі. Й під час зйомок він несподівано покинув цю роботу, бо став послом Афганістану в Організації Об'єднаних Націй.\nВажливо мати терпіння, слухати людей і чути їх. Вислуховуйте людей із різними точками зору – не вирішуйте, хто з них правий, просто прислухайтесь."
        },
        {
            "id": 5,
            "date": "2018-01-05",
            "tag": "names",
            "title": "Новий документальний фільм Сергія Лозниці покажуть на Венеціанському кінофестивалі",
            "image": "http://ipic.su/7yAHU5.jpg",
            "quote": "",
            "text": "75-й Венеційський кінофестиваль оголошує свою програму.\nЯк повідомляє видання Deadline, поза конкурсом покажуть новий фільм Сергія Лозниці \"Процес\".\nЦе документальний фільм, змонтований з хроніки 30-х років про сталінські репресії. \"Процес\" - уже третій фільм режисера, який виходить цього року: всі його нові роботи отримали прем'єри на ключових світових кінофестивалях.\nДокументальний \"День перемоги\" показували у програмі \"Форум\" на Берлінале, ігровий \"Донбас\" - в \"Особливому погляді\" Каннського кінофестивалю (де отримав приз за режисуру), \"Процес\" покажуть у Венеції.\nТакож режисер працює над ігровим фільмом \"Бабин Яр\", який частково фінансується Держкіно."
        },
        {
            "id": 6,
            "date": "2018-01-06",
            "tag": "live",
            "title": "Інтерв'ю з режисером фільму про Майдан, що претендує на \"Оскар\"",
            "image": "http://ipic.su/7yALVK.jpg",
            "quote": "Кінематографісти є всюди, й усім нам необхідні свобода слова та свобода самовираження.",
            "text": "Документальний фільм режисера Євгена Афінєєвського, що розповідає про події на Майдані, потрапив у шорт-лист претендентів на премію Американської кіноакадемії \"Оскар\". Кореспондентка DW поспілкувалась з постановником.\nЕкран - темний. Чути гамір, крики, постріли. \"Зроби щось для революції!\" - лунає голос підлітка. \"Так ось, знімаю\", - відповідають йому. Так починається фільм. Ізраїльський режисер, актор, сценарист Євген Афінєєвський прилетів до Києва ще наприкінці 2013 року, аби зняти протести на Майдані. Стрімкий розвиток подій змусив його залишитися в Україні надовго. Відзнятий матеріал перетворився на повнометражний документальний фільм \"Зима у вогні: Боротьба України за свободу\". Порівняно з іншими роботами, присвяченими подіям на Майдані, він обіцяє отримати найширший резонанс: окрім успіху на кінофестивалях у Венеції та Торонто, \"Зиму у вогні\" зможуть побачити понад 62 мільйона онлайн-користувачів популярного відео сервісу Netflix. Кореспондентка DW Тетяна Вєжис подивилася фільм напередодні світової прем’єри та поспілкувалася з кінорежисером Євгеном Афінєєвським.\nDeutsche Welle: Євгене, ви народилися в Казані, емігрували до Ізраїлю, живете в Америці. Чому для вас було важливим розповісти цю історію про Україну?\nЄвген Афінєєвський: Справа не в тому, російський, український чи ізраїльський режисер. На Майдані не було національностей, і фільм це теж демонструє. Візьмемо, наприклад, Сергія Нігояна, якого було вбито першим. Він був вірменом, але його батьківщиною була Україна, й він віддав своє життя за її майбутнє. Другим був Михайло Жизневський з Білорусі. Майдан став дивовижним союзом людей різних національностей, соціальних груп та віку. Це для мене було дуже важливо донести до глядачів з усього світу. Крім того, ми бачили дивовижну єдність церкви та народу. Адже часто буває, що церква стає частиною державного механізму контролю над людьми. А тут церква, причому практично всі конфесії, була на боці людей.\n\"Зиму у вогні\" вже подивилися у Венеції та Торонто, а також журналісти з різних країн. Як люди реагують на фільм?\nНа кінофестивалі у Венеції приймали дуже тепло. Після прем’єри глядачі хвилин п'ятнадцять аплодували стоячи. Люди плакали, вони відчули біль персонажів фільму, вони аплодували героям. Потім ми показували фільм у Торонто на фестивалі TIFF, де отримали приз глядацьких симпатій за кращий документальний фільм. Я вважаю, що це найкращий доказ того, що він сподобався.\nЗ часів подій на Майдані відбулося кілька виставок, присвячених ним, вийшли книжки, документальні передачі та фільми. У чому, на ваш погляд, актуальність теми зараз?\nЯ не політик, я режисер. Для мене Майдан був справжньою віхою в історії. І тема все ще актуальна, адже всі ми слідкуємо за новинами. Ми все ще маємо справу з темою з перших шпальт.\nАле головні винуватці побиття та вбивств людей досі не покарані - в тому числі й за ті злочини, які ви показали. Чи сприймаєте ви свій фільм як звинувачення?\nМій фільм - це історичний документ. Я не маю на меті звинувачувати будь-кого. Я вірю, що закон буде дотримано, але працював не для того, аби вершити правосуддя. Ми допомагаємо по-своєму: наші оператори працювали всюди, та багато відзнятого матеріалу ми передали українським компетентним органам, які ведуть розслідування.\nЗараз в Україні діють заборони на показ фільмів та серіалів російського виробництва, в яких підносяться силові органи, існують чорні списки книг та артистів. Як ви до цього ставитесь?\nЯ не можу судити про те, що українська держава робить у цей час, як бореться за свою свободу так як воює зі своїми ворогами. Що стосується Росії, то я не був там вже кілька років та поки що не планую. Напевне, я не найбажаніший гість на російській землі. Але кінематографісти є всюди, й усім нам необхідні свобода слова та свобода самовираження."
        }
    ]
}