{
    "articles": [
        {
            "id": 1,
            "date": "2018-01-01",
            "tag": "names",
            "title": "Девiд Лiнч",
            "image": "https://upload.wikimedia.org/wikipedia/commons/3/3b/David_Lynch_head_07.jpg",
            "text": "Наприкінці 70-тих років за Девідом Лінчем закріпилось амплуа дослідника ірраціонального, непояснюваного та страшного. Лінч закінчив три вищі навчальні заклади: Школу мистецтв Коркорана у Вашингтоні (клас живопису), Філадельфійську академію образотворчих мистецтв та Центр прискореної кіноосвіти в Лос-Анжелесі.\nДевіда Лінча вважають майстром похмурих, з відтінком сюрреалізму, фантазій. Наскрізні образи його фільмів часто відштовхують своєю фізіологією — відрізане вухо, зідраний з пальця ніготь, скло, що прорізає мозок. За десятиліття роботи в кіно Лінч багато досягнув у двозначності. Зусилля показати, що світ зовсім не такий, яким здається, не минули дарма. Усі його фільми, за великим рахунком, це нескінченні лабіринти людської підсвідомості. Його пошуки виявились особливо близькими рефлексуючій Європі та самоспоглядальній Японії. Завдяки світовому прокату ще жоден фільм Лінча не провалився комерційно.\nНа питання, чому його фільми здаються такими дивними, інтернет-сайт режисера відповідає: «Вони здаються дивними лише тому, хто задає такі питання». Насправді кожен глядач може знайти щось своє у дивних звичках агента Купера з «Твін Піксу» чи у Сейлора з «Диких серцем». У Лінча достатньо власних химерних звичок, щоб поважати їх в інших людей, і навіть колекціонувати у своїх фільмах. \nПовнометражний дебют Лінча — «Голова-гумка» 1978 року — став одним з найбільш похмурих і вражаючих фільмів свого десятиліття. У ньому всі події здатні увести глядача у стан тяжкої депресії. Лінч — один з найвідоміших режисерів-інтелектуалів, хто, не відштовхуючи глядача пафосом, зумів оформити свої думки у вигляді масової культури. Його фільми — це детективи («Твін Пікс»), трилери («Синій оксамит»), фантастика («Дюна»), дорожні історії («Дикі серцем»). Але якщо у вісімдесятих подібна форма викладу шокувала, то тепер вона сприймається цілком буденно. \nКіноспільнота була вражена, коли побачила нову стрічку Лінча у 1999 році. «Проста історія» була новою у всіх відношеннях. Тут відсутні карлики, паралельні світи, наскрізні персонажі та вся та таємничість, характерна для Лінча. Історія виявилась дійсно простою. Про людські стосунки — дружбу, кохання, ненависть, нерозуміння. Лінч зірвав з себе маску містифікатора і надав можливість глядачу розібратися у цьому «одномірному» творі. \nУ 2001 році режисер здійснює свій старий проект «Малголланд Драйв» — заплутану історію взаємовідносин двох подруг, що випадково стали свідками однієї дивної події. Все знову стало на свої місця — Лінч не обманув сподівання і отримав у Каннах Пальмову гілку за режисуру. \nУ 2006 році режисер оголосив про вихід нового фільму після тривалої перерви — «INLAND EMPIRE» (саме так — великими літерами)."
        },
        {
            "id": 2,
            "date": "2018-01-02",
            "tag": "names",
            "title": "Стенлi Кубрiк",
            "image": "http://www.gstatic.com/tv/thumb/persons/59917/59917_v9_ba.jpg",
            "text": "Стенлі Кубрик народився 26 липня 1928 рoку в Нью-Йорку і був першою дитиною в єврейської родині Джейкоба Леонарда Кубрика (21 Травня 1902 — 19 Жовтня 1985 Року) і Седі Гертруди Первелер (28 жовтня 1903 — 23 квітня 1985). У травні 1934 року народилася його сестра Барбра Мері. Батько, чиї батьки і бабуся і дідусь по батьківській лінії мали коріння польських, австрійських та румунських євреїв, працював лікарем-хірургом, закінчивши у 1927 році Нью-Йоркський медичний коледж і в той же рік одружився на Седі, яка була дочкою єврейських емігрантів з Австрії. Прадід Кубрика, Герш Кубрик (його прізвище «Kubrick» у різних документах того часу писалася як «Kubrik» або «Kubrike»), прибув у острів Елліс з Ліверпуль на кораблі 27 грудня 1899 року у віці 47 років, залишивши в Європі дружину і двох дорослих дітей (один з яких був дідусем Стенлі Еліасом), щоб почати нове життя з молодою жінкою. У 1902 році в США перебрався і Еліас. Його батько захоплювався шахами й фотографією, чим зацікавився й хлопець. Він також виявив цікавість до джазу й грав на барабанах. У школі Кубрик не був здібним учнем і не одержав вищої освіти. Коли йому минуло 17 років, хлопець вирішив зайнятися фотографією. Його знімки надруковано в журналі Look, і відтоді він працював фотокореспондентом. Незабаром почав відвідувати Нью-Йоркський музей сучасного мистецтва й часто ходив у кінотеатри. У 1951 році за порадою друга Кубрик почав знімати короткометражні фільми й рекламні ролики. Пізніше він сфокусувався на оповідальних фільмах і зняв Fear and Desire (1953), про загін солдатів у тилу ворога на вигаданій війні. 1955 року Стенлі переїхав до Голлівуду, знявши фільм Killer's Kiss (1954). Стрічка The Killing (1956), — про боксера наприкінці своєї кар'єри, вплутаного в організовану злочинність, стала першою роботою Кубрика за участю професіональної знімальної бригади; не мав комерційного успіху, але одержав позитивні відгуки від критиків."
        },
        {
            "id": 3,
            "date": "2018-01-05",
            "tag": "festivals",
            "title": "Docudays",
            "image": "https://www.prostir.ua/wp-content/uploads/2015/12/421.jpg",
            "text": "First festival"
        },
        {
            "id": 4,
            "date": "2018-01-07",
            "tag": "festivals",
            "title": "Odesa kino",
            "image": "https://oiff.com.ua/img/news/2014/5-i-odesskii-kinofestival-v-cifrah-infografika12-13-2017.png",
            "text": "Second festival"
        },
        {
            "id": 5,
            "date": "2018-01-10",
            "tag": "paragraphs",
            "title": "First paragraph",
            "image": "http://i.piccy.info/i9/61f176b31d466426c6413dea7c546300/1530797798/295268/1255795/test4.jpg",
            "text": ""
        },
        {
            "id": 6,
            "date": "2018-01-11",
            "tag": "paragraphs",
            "title": "Second paragraph",
            "image": "http://i.piccy.info/i9/41159e0724760549316ae9e8e2d22778/1530797839/173259/1255795/test5.jpg",
            "text": ""
        },
        {
            "id": 7,
            "date": "2018-02-01",
            "tag": "names",
            "title": "Lars von Trier",
            "image": "http://www.gstatic.com/tv/thumb/persons/70938/70938_v9_ba.jpg",
            "text": "Lars von Trier (born Lars Trier; 30 April 1956)[3] is a Danish film director and screenwriter[4] with a prolific and controversial[5][6] career spanning almost four decades. His work is known for its genre and technical innovation;[7][8] confrontational examination of existential, social,[9][10] and political[5][11] issues; and his treatment of subjects[11] such as mercy,[12] sacrifice, and mental health."
        },
        {
            "id": 8,
            "date": "2018-02-02",
            "tag": "names",
            "title": "Martin Scorsese",
            "image": "https://upload.wikimedia.org/wikipedia/commons/8/8a/Martin_Scorsese_Berlinale_2010_%28cropped%29.jpg",
            "text": "Martin Charles Scorsese (/skɔːrˈsɛsi/;[1] born November 17, 1942) is an American director, producer, screenwriter, actor and film historian, whose career spans more than 50 years. Scorsese's body of work addresses such themes as Sicilian-American identity, Roman Catholic concepts of guilt and redemption,[2] faith,[3] machismo, modern crime, and gang conflict. Many of his films are also known for their depiction of violence and liberal use of profanity."
        },
        {
            "id": 9,
            "date": "2018-02-10",
            "tag": "live",
            "title": "How I live",
            "image": "http://i.piccy.info/i9/af257c9de58f3c5af797314564b6570b/1530797617/128439/1255795/test1.jpg",
            "text": ""
        },
        {
            "id": 10,
            "date": "2018-02-11",
            "tag": "live",
            "title": "Where I live",
            "image": "http://i.piccy.info/i9/814ad78144e263913294caff06279aa3/1530797654/181097/1255795/test2.jpg",
            "text": ""
        },
        {
            "id": 11,
            "date": "2018-02-11",
            "tag": "live",
            "title": "Where I sleep",
            "image": "http://i.piccy.info/i9/e8cfc257dc773ad89ef871cdeb48241b/1530797676/131337/1255795/test3.jpg",
            "text": ""
        }
    ]
}